[
  {
    "id": 1,
    "title": "Estrés: cómo reconocerlo y empezar a gestionarlo con calma",
    "date": "2025-09-21",
    "image": "assets/blog/estres.jpg",
    "excerpt": "Qué es el estrés según la OMS y Lazarus-Folkman, cómo actúa en el cuerpo (adrenalina y cortisol), señales por dominios y un plan sencillo para empezar hoy.",
    "content": "<p>El <strong>estrés</strong> es una respuesta normal del organismo ante demandas internas o externas. La <strong>OMS</strong> lo define como “un estado de preocupación o tensión mental generado por una situación difícil”, y el modelo de <strong>Lazarus-Folkman</strong> lo describe como la evaluación de que una situación <em>supera</em> nuestros recursos, comprometiendo el bienestar. A corto plazo puede ser útil (<em>eustrés</em>), pero mantenido en el tiempo se convierte en <em>distrés</em>.</p><h3>Qué sucede en tu cuerpo</h3><p>Ante una amenaza percibida, el hipotálamo activa el eje neuroendocrino. Las suprarrenales liberan <strong>adrenalina</strong> (ritmo cardiaco y tensión arterial aumentan para aportar energía inmediata) y <strong>cortisol</strong>, la hormona principal del estrés. El cortisol eleva la glucosa disponible y prioriza funciones de supervivencia, <em>inhibiendo</em> procesos como digestión, reproducción o crecimiento; también modula la respuesta inmune. Pasado el estresor, el sistema debería normalizarse.</p><h3>Señales que conviene observar</h3><ul><li><strong>Emocionales:</strong> nerviosismo, irritabilidad, miedo, culpa, tristeza, sensación de descontrol.</li><li><strong>Cognitivas:</strong> rumiación, dificultad para concentrarse, confusión, decisiones costosas, fallos de memoria.</li><li><strong>Conductuales:</strong> cambios de apetito, bruxismo, insomnio, hiperconexión o aislamiento, hábitos acelerados.</li><li><strong>Fisiológicas:</strong> tensión cervical/mandibular, cefaleas, palpitaciones, molestias digestivas, hipersudoración, fatiga; en casos mantenidos: alteraciones cutáneas (dermatitis, psoriasis), más infecciones, incluso riesgo cardiovascular.</li></ul><h3>Causas frecuentes</h3><p>Eventos vitales, sobrecarga laboral o de cuidados, conflictos, fobias, malos hábitos (sueño, sedentarismo, abuso de pantallas), incertidumbre sostenida y factores ambientales.</p><h3>Por dónde empezar (plan práctico)</h3><ol><li><strong>Respiración consciente 2–3′</strong> con <em>exhalación algo más larga</em> para activar el nervio vago. Repite varias veces al día.</li><li><strong>Micro-pausas</strong> cada 60–90′: levantarte, mover hombros y cuello, mirar lejos y soltar mandíbula.</li><li><strong>Movimiento amable</strong>: caminar 20′ a ritmo cómodo o movilidad suave; si te apetece, <em>yoga restaurativo</em>.</li><li><strong>Higiene del sueño</strong>: horario estable, menos pantallas por la noche, ritual corto de “aterrizaje”.</li><li><strong>Mente en bucle</strong>: <em>etiquetar</em> (“preocupación”, “comparación”…) y usar <strong>agenda de preocupaciones</strong> 10–15′/día para escribir, priorizar y decidir una acción posible.</li></ol><h3>Otras ayudas con evidencia o bajo riesgo</h3><ul><li><strong>Meditación guiada</strong> breve y constante.</li><li><strong>Respiraciones</strong> de coherencia (inhalar y exhalar de forma regular) y técnicas relajantes.</li><li><strong>Acupresión</strong> en puntos sencillos para cefalea/tensión.</li><li><strong>Tiempo personal y humor</strong>; reconectar con <em>pasatiempos</em> y actividades con sentido.</li><li><strong>Relaciones equilibradas</strong>: pedir ayuda concreta y poner límites.</li><li>Prácticas complementarias de bajo riesgo como <em>aromaterapia suave</em> o <em>biodanza</em>, si te encajan.</li></ul><h3>Plan de 7 días</h3><ul><li><strong>Día 1–2:</strong> respiración 2′ mañana/tarde + una micro-pausa.</li><li><strong>Día 3–4:</strong> añade 20′ de caminata y etiqueta 2–3 pensamientos automáticos al día.</li><li><strong>Día 5–6:</strong> ritual de sueño (luces bajas, estiramientos suaves, respiración).</li><li><strong>Día 7:</strong> revisa qué funcionó y ajusta; mejor poco y constante.</li></ul><blockquote><p><strong>Idea para llevar:</strong> la constancia mínima (2 minutos al día) transforma más que los “sprints” ocasionales. Empieza pequeño, celebra progreso y vuelve cada vez que te salgas del plan.</p></blockquote><h3>Cuándo pedir apoyo</h3><p>Si el malestar interfiere de forma notable (sueño muy alterado, crisis de ansiedad, somatizaciones persistentes), pide acompañamiento profesional. Pedir ayuda también es autocuidado.</p>"
  },
  {
    "id": 2,
    "title": "Así es nuestro Taller de Estrés: estructura, objetivos y qué te llevas",
    "date": "2025-09-07",
    "image": "assets/blog/taller.jpg",
    "excerpt": "Un taller 100% práctico para calmar la mente y recuperar energía, utilizando meditación guiada, respiración consciente, cuencos tibetanos, acupresión y dinámicas grupales.",
    "content": "<p>El <strong>Taller de Estrés</strong> de Kairós es una experiencia práctica que integra psicología, integración social y nuevas tecnologías de bienestar. Saldrás con herramientas sencillas y un <em>plan realista</em> para tu día a día.</p><h3>Qué haremos durante el taller</h3><p>Trabajaremos de forma progresiva, combinando explicación breve y práctica guiada. <strong>Se utilizarán técnicas como</strong>:</p><ul><li><strong>Meditación guiada</strong> para centrar la mente y reducir la rumiación.</li><li><strong>Respiración consciente</strong> (coherencia, exhalación más larga) para regular el sistema nervioso.</li><li><strong>Cuencos tibetanos</strong> para favorecer calma y equilibrio a través del sonido.</li><li><strong>Acupresión</strong> en puntos sencillos que alivian tensión y cefalea.</li><li><strong>Dinámicas grupales</strong> para compartir estrategias, poner límites saludables y planificar micro-pausas.</li></ul><h3>Qué te llevas</h3><ul><li>Una <strong>secuencia de respiración</strong> de 2–3 minutos.</li><li>Una <strong>rutina breve</strong> de relajación/meditación para el final del día.</li><li>Indicaciones de <strong>acupresión</strong> fáciles de aplicar.</li><li>Un <strong>plan de 7 días</strong> con 2–3 acciones alcanzables.</li></ul><h3>Nuestra metodología</h3><p>Ambiente cercano y seguro, con foco en <em>aprender haciendo</em>. No es psicoterapia clínica; es un espacio de bienestar y educación para la salud.</p><blockquote><p><strong>Idea para llevar:</strong> combina 2′ de respiración tras el desayuno con una micro-pausa de movimiento después de comer: menos tensión y más claridad por la tarde.</p></blockquote>"
  }
]
