[
  {
    "id": 1,
    "title": "Estrés: cómo reconocerlo y empezar a gestionarlo con calma",
    "date": "2025-09-21",
    "image": "assets/blog/estres.jpg",
    "excerpt": "El estrés es natural, pero cuando se vuelve crónico desordena el sueño, la mente y el cuerpo. Aprende a identificar señales y a dar los primeros pasos para cuidarte.",
    "content": "<p>El <strong>estrés</strong> es una respuesta adaptativa del organismo ante demandas internas o externas. A corto plazo puede impulsar el rendimiento (lo llamamos <em>eustrés</em>), pero cuando la activación se prolonga o es muy intensa se transforma en <em>distrés</em> y empieza a pasar factura: cuesta dormir, aparece irritabilidad, la mente se acelera y el cuerpo acumula tensión.</p><h3>Cómo se manifiesta el estrés (y por qué a veces no lo vemos)</h3><p>El estrés no tiene una sola cara. Puede aparecer como un cansancio que no se quita, una digestión pesada sin causa clara, o una sensación de alerta continua. Estas son señales frecuentes:</p><ul><li><strong>Físicas:</strong> dolor o rigidez cervical y mandibular, cefaleas, respiración superficial, molestias gástricas, fatiga, bruxismo.</li><li><strong>Emocionales:</strong> nerviosismo, irritabilidad, sensación de estar al límite, apatía.</li><li><strong>Cognitivas:</strong> rumiación (dar vueltas a las cosas), dificultad para concentrarse, olvidos.</li><li><strong>Conductuales:</strong> dormir peor, comer por ansiedad, posponer tareas, hiperconexión al móvil o aislamiento social.</li></ul><p>Si te reconoces en varias de ellas durante semanas, el sistema está pidiendo una recalibración. La buena noticia es que el cuerpo aprende rápido cuando le damos señales consistentes de calma y seguridad.</p><h3>Regulación desde el cuerpo: puertas de entrada sencillas</h3><p>Tu sistema nervioso tiene acelerador y freno. Activar el freno (ramas parasimpáticas) es más fácil de lo que parece si practicas con constancia:</p><ol><li><strong>Respiración consciente 2–3 min</strong> (exhalación un poco más larga que la inhalación, por ejemplo 3–5). Repite varias veces al día.</li><li><strong>Micro-pausas cada 90 min</strong>: levántate, mueve hombros y cuello, mira lejos por una ventana, suelta la mandíbula.</li><li><strong>Movimiento amable</strong>: caminar 20–30 min, movilidad suave o yoga restaurativo. El objetivo es oxigenar y soltar tensión.</li><li><strong>Higiene del sueño</strong>: horarios regulares, menos pantallas al final del día, crear un ritual de “aterrizaje”.</li></ol><p><em>Menos es más</em> si es diario. Dos minutos bien hechos, todos los días, cambian más que una hora esporádica.</p><h3>La mente en modo bucle: cómo cortar la rumiación</h3><ul><li><strong>Etiquetar el pensamiento</strong>: cuando notes la mente acelerada, nómbralo con una palabra (\"preocupación\", \"planificación\", \"comparación\"). Etiquetar corta el bucle y te devuelve al presente.</li><li><strong>Agenda de preocupaciones</strong>: reserva 10–15 minutos al día para escribir lo que te inquieta y una acción posible. Fuera de ese espacio, pospón: “esto lo pienso a las 19:30”.</li></ul><h3>Relaciones, propósito y límites</h3><p>La conexión social amortigua el estrés. Compartir cómo te sientes con alguien de confianza, pedir ayuda concreta y poner límites realistas reduce la carga fisiológica. Recuperar actividades con sentido (crear, aprender, cultivar) también recalibra el sistema.</p><h3>Plan de 7 días para empezar</h3><ul><li><strong>Día 1–2:</strong> respiración 2 min mañana y tarde + una micro-pausa.</li><li><strong>Día 3–4:</strong> añade 20 min de caminata suave + etiqueta pensamientos 2–3 veces.</li><li><strong>Día 5–6:</strong> prepara rutina de sueño (lectura ligera, ducha templada, luces bajas).</li><li><strong>Día 7:</strong> evalúa: ¿qué funcionó? ¿qué ajustarías para la próxima semana?</li></ul><blockquote><p><strong>Idea para llevar:</strong> empieza hoy con 2 minutos de respiración al despertar y una micro-pausa a media mañana. La constancia, no la perfección, es lo que cambia el cuerpo.</p></blockquote><h3>Cuándo pedir apoyo</h3><p>Si el estrés interfiere de forma notable (sueño muy alterado, somatizaciones recurrentes, ataques de pánico o bloqueo), busca acompañamiento profesional. A veces, unas pocas sesiones educativas y de entrenamiento hacen una gran diferencia. No tienes que hacerlo solo/a.</p>"
  },
  {
    "id": 2,
    "title": "Así es nuestro Taller de Estrés: estructura, objetivos y qué te llevas",
    "date": "2025-09-18",
    "image": "assets/blog/taller.jpg",
    "excerpt": "Un taller 100% práctico para calmar la mente y recuperar energía: respiración consciente, relajación, herramientas de gestión y acompañamiento grupal.",
    "content": "<p>El <strong>Taller de Estrés</strong> de Kairós es una experiencia práctica que integra psicología, integración social y trabajo corporal suave. Nuestro propósito es que salgas con herramientas sencillas y un <em>plan realista</em> para tu día a día.</p><h3>La estructura del encuentro</h3><ol><li><strong>Bienvenida y aterrizaje (10 min)</strong>: llegamos al cuerpo, soltamos hombros y ajustamos expectativas. Cada persona define su objetivo.</li><li><strong>Respiración consciente (20–25 min)</strong>: practicamos ciclos que regulan el sistema nervioso (exhalación más larga, coherencia respiratoria) y aprendemos a usarlos en momentos de tensión.</li><li><strong>Técnicas de relajación (25–30 min)</strong>: relajación muscular progresiva, escáner corporal y visualizaciones breves para liberar tensión y mejorar el descanso.</li><li><strong>Dinámica grupal + herramientas (25–30 min)</strong>: micro-pausas, límites saludables, agenda de preocupaciones, higiene del sueño. Bajamos las ideas a acciones concretas.</li><li><strong>Cierre y plan personal (10–15 min)</strong>: cada participante se lleva un <em>plan de 7 días</em> con 2–3 acciones alcanzables. Espacio para dudas.</li></ol><h3>¿Qué te llevas del taller?</h3><ul><li>Una <strong>secuencia de respiración</strong> para usar en 2–3 minutos.</li><li>Una <strong>rutina breve</strong> de relajación para mejorar el descanso.</li><li>Un <strong>plan personal</strong> de 7 días para consolidar hábitos.</li><li>El <strong>apoyo del grupo</strong> y un espacio seguro para compartir.</li></ul><h3>Preguntas frecuentes</h3><ul><li><strong>¿Hace falta experiencia previa?</strong> No. Adaptamos todas las prácticas.</li><li><strong>¿Puedo acudir si me siento muy ansioso/a?</strong> Sí, y te daremos pautas suaves para mayor seguridad. Si lo necesitas, podemos complementar con acompañamiento individual.</li><li><strong>¿Cuánto dura?</strong> Entre 90 y 120 minutos según el grupo.</li></ul><p>Si te interesa, revisa la agenda o <a href=\"/contacto\">contáctanos</a> para conocer fechas y plazas. Nos encantará acompañarte.</p><blockquote><p><strong>Idea para llevar:</strong> combina 2 min de respiración tras el desayuno + una micro-pausa de movimiento después de comer. Notarás menos tensión y más claridad por la tarde.</p></blockquote>"
  }
]
