[
  {
    "id": 1,
    "title": "Estrés: cómo reconocerlo y empezar a gestionarlo con calma",
    "date": "2025-09-21",
    "image": "assets/blog/estres.jpg",
    "excerpt": "El estrés es natural, pero cuando se vuelve crónico desordena el sueño, la mente y el cuerpo. Aprende a identificar señales y a dar los primeros pasos para cuidarte.",
    "content": "<p>El <strong>estrés</strong> es una respuesta adaptativa del organismo ante demandas internas o externas. La OMS lo describe como “un estado de preocupación o tensión mental generado por una situación difícil”; y el modelo de Lazarus-Folkman lo entiende como la evaluación de que una situación <em>supera</em> nuestros recursos. A corto plazo puede ser funcional (<em>eustrés</em>), pero mantenido en el tiempo deriva en <em>distrés</em>.</p><h3>Cómo se manifiesta</h3><ul><li><strong>Físico:</strong> tensión cervical/mandibular, cefaleas, respiración superficial, molestias digestivas, fatiga, bruxismo.</li><li><strong>Emocional:</strong> irritabilidad, nerviosismo, sensación de estar “al límite”.</li><li><strong>Cognitivo:</strong> rumiación, dificultad para concentrarse, olvidos.</li><li><strong>Conductual:</strong> peor sueño, comer por ansiedad, hiperconexión o aislamiento.</li></ul><h3>Puertas de entrada para regular</h3><ol><li><strong>Respiración consciente 2–3 min</strong> (exhalación algo más larga). Varias veces al día.</li><li><strong>Micro-pausas</strong> cada 90 min: moverte, mirar lejos, soltar mandíbula.</li><li><strong>Movimiento amable</strong> (caminar, movilidad suave, yoga restaurativo).</li><li><strong>Higiene del sueño</strong>: horario estable, menos pantallas, ritual de “aterrizaje”.</li></ol><h3>La mente en bucle</h3><ul><li><strong>Etiquetar</strong> (“preocupación”, “comparación”…) para cortar el piloto automático.</li><li><strong>Agenda de preocupaciones</strong>: 10–15’/día para escribir y decidir una acción posible.</li></ul><h3>Relación y propósito</h3><p>La conexión social amortigua el estrés. Pide ayuda concreta, pon límites realistas y recupera actividades con sentido.</p><h3>Plan de 7 días</h3><ul><li><strong>Día 1–2:</strong> respiración 2’ mañana/tarde + una micro-pausa.</li><li><strong>Día 3–4:</strong> añade 20’ caminar + etiquetar pensamientos 2–3 veces.</li><li><strong>Día 5–6:</strong> ritual de sueño.</li><li><strong>Día 7:</strong> revisa y ajusta.</li></ul><blockquote><p><strong>Idea para llevar:</strong> la constancia (2 minutos al día) cambia más que las acciones esporádicas.</p></blockquote><h3>Cuándo pedir apoyo</h3><p>Si el malestar interfiere de forma notable (sueño muy alterado, somatizaciones, pánico), busca acompañamiento profesional. No tienes que hacerlo solo/a.</p>"
  },
  {
    "id": 2,
    "title": "Así es nuestro Taller de Estrés: estructura, objetivos y qué te llevas",
    "date": "2025-09-07",
    "image": "assets/blog/taller.jpg",
    "excerpt": "Un taller 100% práctico para calmar la mente y recuperar energía, utilizando meditación guiada, respiración consciente, cuencos tibetanos, acupresión y dinámicas grupales.",
    "content": "<p>El <strong>Taller de Estrés</strong> de Kairós es una experiencia práctica que integra psicología, integración social y nuevas tecnologías de bienestar. Saldrás con herramientas sencillas y un <em>plan realista</em> para tu día a día.</p><h3>Qué haremos durante el taller</h3><p>Trabajaremos de forma progresiva, combinando explicación breve y práctica guiada. <strong>Se utilizarán técnicas como</strong>:</p><ul><li><strong>Meditación guiada</strong> para centrar la mente y reducir la rumiación.</li><li><strong>Respiración consciente</strong> (coherencia, exhalación más larga) para regular el sistema nervioso.</li><li><strong>Cuencos tibetanos</strong> para favorecer calma y equilibrio a través del sonido.</li><li><strong>Acupresión</strong> en puntos sencillos que alivian tensión y cefalea.</li><li><strong>Dinámicas grupales</strong> para compartir estrategias, poner límites saludables y planificar micro-pausas.</li></ul><h3>Qué te llevas</h3><ul><li>Una <strong>secuencia de respiración</strong> de 2–3 minutos.</li><li>Una <strong>rutina breve</strong> de relajación/meditación para el final del día.</li><li>Indicaciones de <strong>acupresión</strong> fáciles de aplicar.</li><li>Un <strong>plan de 7 días</strong> con 2–3 acciones alcanzables.</li></ul><h3>Nuestra metodología</h3><p>Ambiente cercano y seguro, con foco en <em>aprender haciendo</em>. No es psicoterapia clínica; es un espacio de bienestar y educación para la salud.</p><blockquote><p><strong>Idea para llevar:</strong> combina 2’ de respiración tras el desayuno con una micro-pausa de movimiento después de comer: menos tensión y más claridad por la tarde.</p></blockquote>"
  }
]
